Repository: wp-plugins/sexybookmarks
Catalog: languages/sexybookmarks-*.po
Languages: da_dk

source: Check this box to include
da_dk: Vælg denne box for at inkludere

source: in your bookmarking menu
da_dk: i din liste overbogmærker

source: Submit this to
da_dk: Send denne til

source: Share this on
da_dk: Del dette på

source: Digg this!
da_dk: Digg dette!

source: Post this on
da_dk: Del dette på

source: Stumble upon something good? Share it on StumbleUpon
da_dk: Faldet over noget derer værd at dele? Del det på StumpleUpon

source: Post this to
da_dk: Del dette på

source: Tweet This!
da_dk: Tweet dette!

source: Check this box to include the
da_dk: Vælg denne box for at inkludere

source: "Email to a Friend" link
da_dk: "Email en ven" link

source: Email this to a friend?
da_dk: Email dette til en ven?

source: Suggest this article to
da_dk: Foreslå denne artikel til

source: a 'Subscribe to Comments' link
da_dk: et 'Abbonér på kommentarere' link

source: Subscribe to the comments for this post?
da_dk: Abbonér på kommentarere til dette indlæg?

source: Linkedin
da_dk: Linkedit

source: Seed this on
da_dk: Del dette på

source: Add this to
da_dk: Tilføj dette til

source: Mark this on
da_dk: Markér dette på

source: Moo this on
da_dk: Moo dette på

source: (Russian)
da_dk: (Russisk)

source: Print Friendly
da_dk: Print venlig version

source: Send this page to
da_dk: Send denne side til

source: Bump this on
da_dk: Bump dette på

source: Save this to
da_dk: Gem dette til

source: Tip this to
da_dk: Tip dette til

source: Sphinn this on
da_dk: Sphinn dette på

source: Grind this! on
da_dk: Grind! dette på

source: Ping this on
da_dk: Ping dette på

source: (Dutch)
da_dk: (Hollandsk)

source: an error occurred in SexyBookmarks
da_dk: Der er opstået en fejl i SexyBookmarks

source: Your changes have been saved successfully!
da_dk: Dine ændinger er gemt med success!

source: Maybe you would consider
da_dk: Måske du vil overveje

source: donating
da_dk: at donere

source: Please choose where you would like the menu to be displayed.
da_dk: Vælg venligst hvor du ønsker at få menu'en vist.

source: You can't display the menu if you don't choose a few sites to add to it!
da_dk: Du kan ikke vise menu'en, hvis ikke du vælger at tilføje et par sites!

source: Please choose where you want the menu displayed.
da_dk: Vælg venligt hvor du gerne vil ha' menu'en vist.

source: You need to select the primary category for any articles submitted to Twittley.
da_dk: Du er nød til at vælge den primære kateori, før du kan få artikler tilføjet til Twittley.

source: You need to set at least 1 default tag for any articles submitted to Twittley.
da_dk: Du er nød til at vælge mindst 1 standard tag, før du kan få artikler tilføjet til Twittley.

source: You must first download and activate the
da_dk: Du skal først downloade og aktivere

source: before hosting your own short URLs...
da_dk: før du kan hoste din egene korte URL's

source: Due to recent API changes by Tumblr, I can no longer offer them as a supported network in the plugin.
da_dk: Pga. nye API ændringer af Tumblr, kan jeg ikke længere tilbyde dem som et understøttet netværk.

source: We're currently working on a more sophisticated solution for the email link and will re-enable it when finished.
da_dk: Vi arbejder i øjeblikket på en mere sofistikeret løsning til email linket. Det vil blive re-aktiveret når vi er færdige.

source: Short URLs have been reset.
da_dk: Korte URL's er blevet resat.

source: You are using an outdated version of the plugin
da_dk: Du anvender en uddateret version af plugin'et

source: please update if you wish to enjoy all available features!
da_dk: vær' venlig at opdatere hvis du ønsker at gøre brug af alle understøttede funktioner!

source: You are using the development version of the plugin
da_dk: Du anvender en 'udviklingsmodel' af dette plugin

source: please
da_dk: venligst

source: let us know of any bugs
da_dk: fortæl os om fejl

source: you may encounter!
da_dk: du evt. støder på.

source: Enabled Networks
da_dk: Aktiverede netværk

source: Select the Networks to display. Drag to reorder.
da_dk: Vælg de netværk du vil ha' vist. Træk i dem med musen, for at om-arrangere.

source: Functionality Settings
da_dk: Funktionalitets indstillinger

source: This will clear <u>ALL</u> short URLs. - Are you sure?
da_dk: Dette vil fjerne <u>ALLE</u> korte URL's. Er du sikker på du vil fortsætte?

source: Yes
da_dk: Ja

source: Cancel
da_dk: Afbryd

source: Twitter Options:
da_dk: Twitter indstillinger:

source: Which URL Shortener?
da_dk: Hvilken kort URL service?

source: Reset all Short URLs
da_dk: Reset alle korte URL's

source: Yahoo! Buzz Defaults:
da_dk: Yahoo! Buzz Standarder:

source: Default Content Category:
da_dk: Standard indholdskategori:

source: Twittley Defaults:
da_dk: Twittley Standard:

source: Primary Content Category:
da_dk: Primære Indholdskategori:

source: Enter a comma separated list of general tags which describe your site's posts as a whole. Try not to be too specific, as one post may fall into different "tag categories" than other posts.
da_dk: Indtast en komma-sepereret liste at tags, der beskriver dit sites indlæg som helhed. Forsøg ikke at være alt for specifik, da et indlæg, kan falde under forskellige "tag categories" end andre indlæg.

source: This list is primarily used as a failsafe in case you forget to enter WordPress tags for a particular post, in which case this list of tags would be used so as to bring at least *somewhat* relevant search queries based on the general tags that you enter here.
da_dk: Denne liste er primært en failsafe, i tilfælde af du glemmer at indtaste WordPress tags for et specifikt indlæg. I sådanne tilfælde, vil denne liste bruges til at gi' et *nogenlunde* relevant generelt tag, således indlæget nemmere kan findes i søgninger.

source: Click here to close this message
da_dk: Klik her for at lukke denne meddelese

source: close
da_dk: luk

source: Default Tags:
da_dk: Standard tags:

source: Click here for help with this option
da_dk: Klik her for at få hjælp til denne indstilling

source: General Functionality Options:
da_dk: Generel funktionalitets indstillinger:

source: Add nofollow to the links?
da_dk: Tilføj 'nofollow' til links?

source: No
da_dk: Nej

source: Open links in new window?
da_dk: Åben links i et nyt vindue?

source: General Look &amp; Feel
da_dk: Generelt udseende &amp; feel

source: This will void any custom CSS applied below.
da_dk: Dette vil gøre alle ændringer i CSS indstillingerne nedenfor invalide

source: Animate-expand multi-lined bookmarks?
da_dk: Animér-udvid multi-linie bogmærker?

source: Auto-space/center the bookmarks?
da_dk: Auto mellemrum/centrering til bogmærker

source: Space
da_dk: Mellemrum

source: Center
da_dk: Centrering

source: If you see this message, please delete the contents of this textarea and click \"Save Changes\".
da_dk: Hvis du ser denne besked, så slet venligst alt indholdet i dette textfelt, og klik på \"Gem Ændringer\".

source: You can style the DIV that holds the menu here:
da_dk: Du kan ændre den DIV der holder menu'en her.

source: jQuery Compatibility Fix
da_dk: jQuery Kompatibilitet Fix

source: Check this box ONLY if the animate-expand, auto-center, or auto-space features don't work for you!
da_dk: Sæt KUN flueben i denne box, hvis animér-udvid, autocentrering, eller auto mellemrum ikke virker for dig!

source: Background Image
da_dk: Baggrundsbillede

source: Use a background image?
da_dk: Anvend et baggrundsbillede?

source: Menu Placement
da_dk: Manu placering

source: Need help with this? Find it in the
da_dk: Har du brug for hjælp til dette? Find det i

source: official install guide
da_dk: den officelle installations guide

source: This feature is still in the experimental phase, so please
da_dk: Dennefeature er stadig i en eksperimental fase, så venligst

source: report any bugs
da_dk: rapportér om fejl

source: you may find
da_dk: du evt. støder på

source: Menu Location (in relevance to content):
da_dk: Menu placering (i relevenas til indhold):

source: Above Content
da_dk: Over indhold

source: Below Content
da_dk: Inder indhold

source: Manual Mode
da_dk: Manuel

source: Posts, pages, or the whole shebang?
da_dk: Indlæg, Sider eller hele molevitten?

source: Show in RSS feed?
da_dk: Vis i RSS feed?

source: Hide menu from mobile browsers?
da_dk: Gem menu for mobile browsere?

source: Save Changes
da_dk: Gæm ændringer

source: Helpful Plugin Links:
da_dk: Nyttige Plugin Links:

source: Installation &amp; Usage Guide
da_dk: Installation &amp; Bruger Guide

source: Frequently Asked Questions
da_dk: Ofte stillede spørgsmål

source: Bug Submission Form
da_dk: Fejlrapporterings formular

source: Feature Request Form
da_dk: Forslagsformular

source: Other SexyBookmarks Platforms
da_dk: Andre SexyBookmarks Platforme

source: Current Plugin Stats:
da_dk: Nuværende plugin status

source: %s ago
da_dk: %s siden

source: Stable Version:
da_dk: Stabil version:

source: Last Updated:
da_dk: Senest opdateret:

source: Downloaded:
da_dk: Downloadet:

source: times
da_dk: gange

source: User Rating:
da_dk: Bruger Rating:

source: stars - Based on
da_dk: Stjerner - baseret på

source: votes
da_dk: stemmer

source: Support by Donating
da_dk: Hjælp ved at donere

source: Surely the fact that we're making the web a sexier place one blog at a time is worth a drink or three, right?
da_dk: At vi gør nettet mere og mere sexy, en blog ad gangen, dét må da være en drink eller3 værd?

source: Help support the development of this plugin by donating!
da_dk: Hjælp udviklingen af dette plugin ved at donere

source: Original Skin Icons: Function
da_dk: Original skin ikoner: Funktion

source: You're using an outdated version of SexyBookmarks!
da_dk: Du bruger en uddateret version af SexyBookmarks!

source: Please update to the latest version
da_dk: Venligst opdatér til nyeste version
